
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4Wd-SX-2AO"; */
"4Wd-SX-2AO.title" = "İptal";

/* Class = "NSWindow"; title = "Rename Layer"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Katmanı Yeniden Adlandır";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "hDU-45-9cl"; */
"hDU-45-9cl.title" = "Yeniden Adlandır";
